{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"Ġ\"":264,"ou":265,"Ġs":266,"Ġm":267,"in":268,"Ġw":269,"re":270,"ha":271,"nd":272,"Ġthe":273,"Ġb":274,"is":275,"er":276,"or":277,"ll":278,"Ġf":279,"it":280,"Ġo":281,"Ġd":282,"Ġc":283,"es":284,"ĠI":285,"Ġl":286,"Ġy":287,"Ġn":288,"on":289,"en":290,"Ġh":291,"Ġth":292,"ar":293,"Ġyou":294,"Ġp":295,"Ġto":296,"Ġand":297,"hat":298,"Ġhe":299,"ve":300,"Ġof":301,"ot":302,"an":303,"Ġg":304,"ow":305,"ing":306,"om":307,"st":308,".\"":309,",\"":310,"at":311,"Ġbe":312,"Ġin":313,"se":314,"ce":315,"Ġha":316,"Ġmy":317,"le":318,"ĠT":319,"et":320,"ay":321,"ld":322,"ĠA":323,"ed":324,"ut":325,"Ġme":326,"im":327,"ith":328,"ir":329,"ch":330,"Ġnot":331,"Ġis":332,"gh":333,"'s":334,"ill":335,"Ġthat":336,"Ġe":337,"Ġfor":338,"our":339,"oo":340,"ke":341,"Ġu":342,"Ġwe":343,"Ġwith":344,"Ġit":345,"ter":346,"ad":347,"ĠW":348,"Ġyour":349,"as":350,"id":351,"her":352,"ent":353,"Ġhis":354,"al":355,"Ġst":356,"Ġk":357,"ri":358,"Ġthou":359,"ra":360,"ĠS":361,"Ġhim":362,"Ġthis":363,"Ġhave":364,"Ġre":365,"ome":366,"ght":367,"ord":368,"ly":369,"Ġso":370,"'d":371,"Ġon":372,"Ġli":373,"Ġas":374,"ur":375,"ver":376,"ĠH":377,"ore":378,"ould":379,"ĠB":380,"Ġdo":381,"Ġwill":382,"Ġde":383,"ĠE":384,"ro":385,"ain":386,"ood":387,"hi":388,"us":389,"ĠC":390,"Ġsha":391,"ck":392,"ĠM":393,"est":394,"am":395,"ea":396,"ion":397,"ess":398,"Ġher":399,"Ġse":400,"Ġbut":401,"Ġno":402,"Ġan":403,"un":404,"?\"":405,"ĠAnd":406,"and":407,"Ġthy":408,"ge":409,"Ġlo":410,"Ġall":411,"if":412,"And":413,"ĠO":414,"ĠThe":415,"ake":416,"th":417,"Ġsp":418,"Ġsu":419,"ell":420,"Ġ'":421,"ĠF":422,"il":423,"ĠL":424,"Ġfa":425,"Ġkn":426,"Ġshall":427,"ct":428,"han":429,"ear":430,"Ġare":431,"Ġthee":432,"Ġv":433,"ho":434,":\"":435,"ight":436,"Ġour":437,"rom":438,"ĠP":439,"ĠG":440,"Ġby":441,"ue":442,"Ġsh":443,"ast":444,"Ġman":445,"ard":446,"Ġne":447,"The":448,"ant":449,"art":450,"Ġat":451,"ust":452,"end":453,"Ġlord":454,"Ġam":455,"ous":456,"Ġwhat":457,"Ġup":458,"ine":459,"sel":460,"Ġcom":461,"'ll":462,"Ġgo":463,"out":464,"ĠD":465,"ive":466,"ĠN":467,"Ġwhe":468,"Ġgood":469,"ie":470,"!\"":471,"Ġpr":472,"one":473,"res":474,"Ġcon":475,"ind":476,"ble":477,"Ġshe":478,"ven":479,"Ġfrom":480,"hich":481,"em":482,"Ġr":483,"ong":484,"ul":485,"ers":486,"Ġknow":487,"--":488,"nt":489,"Ġtr":490,"nter":491,"Ġlove":492,"Ġthem":493,"Ġwould":494,"Ġthere":495,"um":496,"Ġwas":497,"row":498,"qu":499,"Ġmore":500,"Ġbl":501,"ĠR":502,"hy":503,"ic":504,"ry":505,"Ġnow":506,"Ġif":507,"Ġsw":508,"Ġcan":509,"Ġca":510,"oth":511,"reat":512,"pp":513,"Ġthey":514,"ure":515,"Ġhat":516,"ost":517,"ĠY":518,"Ġtheir":519,"Ġor":520,"Ġlet":521,"fe":522,"ep":523,"Ġsir":524,"Ġthan":525,"self":526,"Ġar":527,"Ġsay":528,"Ġhere":529,"Ġwor":530,"Ġus":531,"ink":532,"ate":533,"la":534,"ĠTo":535,"ish":536,"el":537,"To":538,"ĠEx":539,"ame":540,"ath":541,"ort":542,"ol":543,"Ġwell":544,"other":545,"Ġthen":546,"Ġbr":547,"Ġcome":548,"fore":549,"Ġone":550,"Ġhath":551,"ather":552,"Ġsee":553,"ves":554,"ook":555,"Ġlike":556,"ak":557,"ĠTh":558,"ig":559,"Ġun":560,"od":561,"Ġj":562,"Ġking":563,"ound":564,"Ġdid":565,"Ġmay":566,"Ġshould":567,"Ġmad":568,"Ġmake":569,"Ġen":570,"ĠThat":571,"ance":572,"Ġsa":573,"ng":574,"Ġho":575,"gain":576,"eak":577,"Ġdis":578,"EN":579,"Ġout":580,"That":581,"Ġupon":582,"Ġmust":583,"ere":584,"ĠBut":585,"Ġwere":586,"unt":587,"ice":588,"ĠWhat":589,"very":590,"Ġhad":591,"ide":592,"Ġwhich":593,"Ġtoo":594,"Ġpro":595,"ity":596,"pe":597,"ence":598,"are":599,"Ġwhen":600,"pt":601,"ies":602,"ime":603,"Ġhon":604,"Ġsuch":605,"Ġhand":606,"uch":607,"Ġpo":608,"Ġspeak":609,"Ġheart":610,"Th":611,"Ġgra":612,"ther":613,"ire":614,"orn":615,"Ġyet":616,"Ġex":617,"au":618,"Ġagain":619,"ness":620,"all":621,"Ġwho":622,"ise":623,"ose":624,"ond":625,"Ġoff":626,"US":627,"Ġal":628,"Ġhow":629,"Ġsome":630,"wn":631,"Ġthese":632,"Ġey":633,"Ġthink":634,"ĠEnter":635,"ff":636,"Ġqu":637,"ady":638,"ist":639,"Ġfather":640,"ass":641,"ough":642,"urn":643,"Ġfo":644,"ick":645,"eunt":646,"Ġfri":647,"But":648,"Ġmine":649,"ci":650,"oy":651,"Ġgive":652,"age":653,"As":654,"Ġab":655,"'t":656,"ud":657,"Ġhea":658,"Ġgreat":659,"Ġtake":660,"Ġpl":661,"own":662,"eet":663,"hen":664,"Ġcha":665,"Ġmar":666,"Ġro":667,"Ġmuch":668,"Ġtell":669,"Ġwhere":670,"way":671,"entle":672,"ful":673,"Ġtime":674,"ation":675,"Ġtw":676,"Ġmost":677,"ave":678,"here":679,"What":680,"ree":681,"ĠJ":682,"Ġhear":683,"Ġfriend":684,"AR":685,"ĠHe":686,"ĠFor":687,"aster":688,"Ġlook":689,"ince":690,"Ġbet":691,"Ġnever":692,"ither":693,"ings":694,"Ġmen":695,"Ġday":696,"ign":697,"Enter":698,"Ġdes":699,"Ġlea":700,"per":701,"ĠMy":702,"ĠYou":703,"tis":704,"Ġle":705,"ack":706,"Ġblood":707,"ber":708,"Ġword":709,"Ġdeath":710,"Ġhonour":711,"ress":712,"Ġear":713,"Ġother":714,"ĠK":715,",--":716,"Ġart":717,"li":718,"Ġfl":719,"Ġpart":720,"Ġlife":721,"ull":722,"io":723,"to":724,"For":725,"ĠIf":726,"not":727,"oul":728,"ĠExeunt":729,"ĠAs":730,"Ġwr":731,"ove":732,"Ġfear":733,"igh":734,"ount":735,"ag":736,"Ġgentle":737,"ase":738,"ENE":739,"tle":740,"Ġple":741,"Ġser":742,"ool":743,"ĠV":744,"Ġfair":745,"Ġany":746,"Ġstr":747,"Ġcomm":748,"Ġri":749,"Ġheaven":750,"Ġwar":751,"ĠExit":752,"nder":753,"Ġson":754,"hing":755,"Ġcall":756,"Ġper":757,"Ġsc":758,"old":759,"Ġown":760,"My":761,"ment":762,"ite":763,"Ġad":764,"IN":765,"ft":766,"ward":767,"ans":768,"CENE":769,"Ġmade":770,"eed":771,"ss":772,"Ġra":773,"Ġpray":774,"ee":775,"rown":776,"use":777,"man":778,"Ġnight":779,"Ġvery":780,"ouse":781,"Ġhast":782,"Ġdoth":783,"ces":784,"Ġwh":785,"Ġtrue":786,"Ġke":787,"nce":788,"Ġsweet":789,"able":790,"ER":791,"ĠGod":792,"Ġpre":793,"les":794,"Ġcannot":795,"Ġbeen":796,"ction":797,"Ġapp":798,"ON":799,"ving":800,"You":801,"Ġaway":802,"ock":803,"Ġla":804,"llow":805,"che":806,"Ġwit":807,"Ġma":808,"Ġcour":809,"Ġworld":810,"Ġdone":811,"land":812,"augh":813,"Ġbear":814,"Ġaf":815,"Ġway":816,"ĠBe":817,"orrow":818,"Ġbrother":819,"Ġeyes":820,"ple":821,"cc":822,"Ġcl":823,"sw":824,"Ġlady":825,"ty":826,"Ġnor":827,"Ġever":828,"Ġbre":829,"Ġstand":830,"With":831,"Ġname":832,"Ġdown":833,"ĠHow":834,"Ġwom":835,"ĠThis":836,"He":837,"If":838,"Ġim":839,"Ġhead":840,"Ġarm":841,"ger":842,"ps":843,"Ġleave":844,"ĠCa":845,"Ġtwo":846,"ĠWhy":847,"Ġpres":848,"ĠIn":849,"Ġpla":850,"Ġbefore":851,"Ġnoble":852,"ife":853,"Ġfool":854,"Ġcont":855,"ĠLord":856,"ks":857,"que":858,"ower":859,"AN":860,"Ġthus":861,"Ġmight":862,"Ġbeg":863,"irst":864,"ĠNo":865,"Ġhar":866,"Ġthought":867,"atter":868,"Ġcomes":869,"ears":870,"ved":871,"Ġgrace":872,"less":873,"Ġcould":874,"uke":875,"Ġlong":876,"ĠWith":877,"ef":878,"os":879,"ought":880,"Ġ\"'":881,"aint":882,"uck":883,"ason":884,"Ġold":885,"ES":886,"Ġhouse":887,"iss":888,"Ġrem":889,"Ġsoul":890,"Ġpur":891,"Ġcomp":892,"ds":893,"ors":894,"led":895,"ious":896,"ĠCome":897,"Ġbetter":898,"Ġmaster":899,"In":900,"ĠSo":901,"Tis":902,"Ġdead":903,"come":904,"ew":905,"Ġkeep":906,"ĠMar":907,"Ġnew":908,"Ġfind":909,"Ġpoor":910,"aughter":911,"ach":912,"eace":913,"Ġinto":914,"red":915,"Ġbeing":916,"Ġshow":917,"Ġrep":918,"Ġbest":919,"Ġmyself":920,"Ġnothing":921,"nto":922,"me":923,"Ġboth":924,"ĠIs":925,"Ġend":926,"for":927,"ĠSir":928,"Ġmer":929,"ĠIt":930,"atch":931,"OL":932,"Ġmany":933,"ert":934,"ne":935,"cy":936,"tend":937,"akes":938,"Ġgl":939,"une":940,"ĠWho":941,"Ġfriends":942,"Ġput":943,"ied":944,"Ġdaughter":945,"Why":946,"Ġlive":947,"Ġfell":948,"ian":949,"Ġem":950,"Ġevery":951,"ĠU":952,"Ġbra":953,"hip":954,"ier":955,"ittle":956,"Ġfollow":957,"Ġsm":958,"men":959,"rance":960,"How":961,"Ġwife":962,"ĠOf":963,"Ġind":964,"ius":965,"vil":966,"This":967,"Ġlie":968,"ĠThere":969,"ia":970,"well":971,"Ġnat":972,"Ġset":973,"ren":974,"Ġstill":975,"IUS":976,"No":977,"Ġque":978,"Ġlittle":979,"ĠEng":980,"ĠLet":981,"Of":982,"Ex":983,"sed":984,"Ġfort":985,"ĠThou":986,"Be":987,"hall":988,"Ġthing":989,"Ġdr":990,"ark":991,"ret":992,"So":993,"Ġtong":994,"Ġfirst":995,"OR":996,"Ġhold":997,"Ġgr":998,"Ġchi":999,"Ġsle":1000,"be":1001,"ĠWe":1002,"Ġthose":1003,"Ġco":1004,"int":1005,"ons":1006,"Ġdie":1007,"Ġplace":1008,"Ġhigh":1009,"Ġdear":1010,"Ġansw":1011,"Ġqueen":1012,"alk":1013,"Ġhour":1014,"Ġpa":1015,"ĠAn":1016,"ĠRome":1017,"esar":1018,"Ġlords":1019,"ield":1020,"Ġtra":1021,"har":1022,"Ġunder":1023,"Ġgone":1024,"Ġcons":1025,"Ġyoung":1026,"eth":1027,"ĠNow":1028,"Ġel":1029,"ĠWhere":1030,"ĠWhich":1031,"Ġconf":1032,"ile":1033,"Who":1034,"Ġhimself":1035,"Ġserv":1036,"we":1037,"Ġmother":1038,"Ġgu":1039,"ru":1040,"iness":1041,"Which":1042,"Ġrest":1043,"It":1044,"Ġtri":1045,"ins":1046,"its":1047,"Ġagainst":1048,"Ġplay":1049,"ilt":1050,"Ġch":1051,"Ġcourt":1052,"uth":1053,"Ġpass":1054,"ĠBy":1055,"Ġplease":1056,"get":1057,"Ġstay":1058,"ĠII":1059,"istress":1060,"ged":1061,"Ġmind":1062,"Ġfall":1063,"Ġtill":1064,"Ġcount":1065,"Ġbring":1066,"Ġwoman":1067,"Ġnone":1068,"ult":1069,"Ġsword":1070,"Ġkind":1071,"Ġworth":1072,"Ġanswer":1073,"ceive":1074,"Ġres":1075,"Ġface":1076,"esty":1077,"Ġboy":1078,"Ġeye":1079,"Ġgi":1080,"bl":1081,"oud":1082,"ĠWhen":1083,"Ġgri":1084,"ows":1085,"lf":1086,"irt":1087,"the":1088,"Ġchar":1089,"ison":1090,"Ġpeace":1091,"Ġmean":1092,"ĠOr":1093,"ect":1094,"Ġfull":1095,"Ġwords":1096,"ĠCaesar":1097,"Ġta":1098,"We":1099,"Ġpresent":1100,"lt":1101,"Thou":1102,"Ġtongue":1103,"Ġelse":1104,"Ġturn":1105,"Ġthine":1106,"Ġtherefore":1107,"Ġthough":1108,"Is":1109,"ĠFrance":1110,"Ġthr":1111,"Ġhus":1112,"pon":1113,"ump":1114,"ition":1115,"Ġpe":1116,"Ġchild":1117,"ĠAt":1118,"Ġbel":1119,"Ġforth":1120,"Ġdra":1121,"Ġcur":1122,"ĠHere":1123,"Ġafter":1124,"Ġmeet":1125,"Ġvill":1126,"Ġneed":1127,"band":1128,"Ġtre":1129,"Ġcou":1130,"SCENE":1131,"Ġbid":1132,"Ġche":1133,"Ġcrown":1134,"ens":1135,"ĠSCENE":1136,"Ġwhose":1137,"Ġright":1138,"sand":1139,"asure":1140,"Ġchan":1141,"Ġseem":1142,"Ġmatter":1143,"Ġwhy":1144,"ants":1145,"Ġsaid":1146,"eech":1147,"Ġback":1148,"ĠAnt":1149,"hile":1150,"ĠSt":1151,"bt":1152,"pose":1153,"ised":1154,"TI":1155,"ati":1156,"Ġwrong":1157,"Ġpri":1158,"ried":1159,"Ġreason":1160,"Ġonce":1161,"Ġhusband":1162,"By":1163,"Ġret":1164,"Ġletter":1165,"ix":1166,"ĠAN":1167,"Where":1168,"ĠAy":1169,"Ġunto":1170,"Ġprince":1171,"Ġstran":1172,"Ġeven":1173,".'":1174,"ister":1175,"Ġthree":1176,"Ġearth":1177,"cl":1178,"orse":1179,"Ġacc":1180,"Ġkill":1181,"Ġhope":1182,"EL":1183,"Ġspir":1184,"There":1185,"Ġhum":1186,"Ġfaith":1187,"Ġhas":1188,",'":1189,"Ġhome":1190,"Ġimp":1191,"Ġwhom":1192,"Ġdre":1193,"Ġabout":1194,"Ġanother":1195,"Ġover":1196,"Ġbod":1197,"When":1198,"Ġbes":1199,"ĠBr":1200,"uty":1201,"Ġsub":1202,"Ġpower":1203,"Ġheard":1204,"Ġindeed":1205,"Let":1206,"Ġhel":1207,"Ġlight":1208,"Ġbreat":1209,"Ġcause":1210,"Ġdou":1211,"ĠDo":1212,"ĠYour":1213,"Ġmadam":1214,"Ġass":1215,"tw":1216,"Ġhence":1217,"Ġhands":1218,"Ġsl":1219,"Ġmon":1220,"any":1221,"ĠRe":1222,"selves":1223,"arry":1224,"ory":1225,"Ġpra":1226,"Ġnature":1227,"Ay":1228,"Ġdisc":1229,"cle":1230,"Ġi":1231,"ont":1232,"ray":1233,"Ġ[":1234,"enter":1235,"ardon":1236,"Ġthank":1237,"Ġsleep":1238,"Ġgods":1239,"Ġfal":1240,"Ġthousand":1241,"AL":1242,"ary":1243,"Ġstre":1244,"Ġwithin":1245,"Ġsure":1246,"Ġdost":1247,"UC":1248,"Come":1249,"ĠWell":1250,"ap":1251,"ĠThen":1252,"Ġvirt":1253,"bs":1254,"Ġsold":1255,"ĠGo":1256,"pect":1257,"Ġbed":1258,"Ġmis":1259,"Ġduke":1260,"day":1261,"--\"":1262,"Or":1263,"Ġjust":1264,"fect":1265,"omet":1266,"Aside":1267,"ony":1268,"Ġgold":1269,"Ġlaw":1270,"cious":1271,"vere":1272,"Ġtruth":1273,"Ġhither":1274,"ace":1275,"ail":1276,"Ġstate":1277,"Ġmakes":1278,"Ġfalse":1279,"ET":1280,"fort":1281,"ains":1282,"Ġval":1283,"Ġmaid":1284,"Ġsent":1285,"Ġcame":1286,"Now":1287,"Ġbus":1288,"imes":1289,"Ġuse":1290,"ĠShe":1291,"ets":1292,"eal":1293,"ars":1294,"Ġshame":1295,"Your":1296,"Ġdi":1297,"Ġmo":1298,"Ġere":1299,"ĠGood":1300,"Ġwel":1301,"Ġfight":1302,"ury":1303,"ches":1304,"ĠEngland":1305,"ade":1306,"Ġbreak":1307,"ute":1308,"Ġban":1309,"vy":1310,"urd":1311,"Ġdoes":1312,"ĠHer":1313,"Ġsame":1314,"rant":1315,"yal":1316,"Ġsince":1317,"Ġye":1318,"Ġfortune":1319,"eel":1320,"Ġwind":1321,"Ġ\"[":1322,"Ġrather":1323,"ouch":1324,"ĠNor":1325,"Ġhelp":1326,"Ġbu":1327,"gu":1328,"Ġfellow":1329,"ĠAl":1330,"Ġthings":1331,"Ġlast":1332,"Ġhang":1333,"Ġfar":1334,"Ġenough":1335,"Ġnews":1336,"ĠThey":1337,"Re":1338,"air":1339,"Ġland":1340,"Ġdevil":1341,"Ġmistress":1342,"ieve":1343,"Ġgentleman":1344,"IO":1345,"Ġhapp":1346,"Ġstri":1347,"gether":1348,"Ġsea":1349,"Ġadv":1350,"Ġsun":1351,"ates":1352,"Ġwithout":1353,"ctor":1354,"ING":1355,"ents":1356,"Ġshalt":1357,"ab":1358,"night":1359,"pen":1360,"hes":1361,"ĠWill":1362,"ours":1363,"Ġmaj":1364,"Ġsound":1365,"Ġsec":1366,"Ġenter":1367,"Ġtears":1368,"uff":1369,"Ġbody":1370,"IC":1371,"Ġenem":1372,"Ġyouth":1373,"ides":1374,"Ġhonest":1375,"ener":1376,"Ġwelcome":1377,"gue":1378,"ions":1379,"Ġbo":1380,"Ġinst":1381,"Ġsend":1382,"Ġlay":1383,"vers":1384,"Then":1385,"ild":1386,"Ġpati":1387,"pl":1388,"hed":1389,"ARD":1390,"ner":1391,"ĠNay":1392,"Ġcommand":1393,"ily":1394,"Ġyourself":1395,"PH":1396,"Ġpers":1397,"Ġdeed":1398,"Ġfault":1399,"Ġstrange":1400,"Ġdan":1401,"Here":1402,"ST":1403,"Ġfire":1404,"CT":1405,"ms":1406,"ork":1407,"ĠHis":1408,"Ġfare":1409,"Ġcare":1410,"Ġsaw":1411,"Ġgrief":1412,"ac":1413,"Ġarms":1414,"Ġmeans":1415,"Ġpal":1416,"Ġswear":1417,"Ġjoy":1418,"Ġsomet":1419,"Ġseen":1420,"Ġill":1421,"ject":1422,"Ġgre":1423,"ween":1424,"Ġent":1425,"Ġnear":1426,"usic":1427,"hold":1428,"ousin":1429,"Ġmajesty":1430,"Ġonly":1431,"ning":1432,"ats":1433,"Ġlost":1434,"Ġrun":1435,"Ġremem":1436,"Ġreturn":1437,"St":1438,"Ġweep":1439,"Ġsla":1440,"Ġwish":1441,"Ġkiss":1442,"iers":1443,"Ġpardon":1444,"Ġoft":1445,"Ġless":1446,"Ġget":1447,"dom":1448,"Ġstrong":1449,"iz":1450,"ĠEd":1451,"Ġdare":1452,"onder":1453,"gs":1454,"like":1455,"ike":1456,"Ġhorse":1457,"Ġread":1458,"Ġspo":1459,"Than":1460,"Ġfree":1461,"Ġprom":1462,"morrow":1463,"itt":1464,"ĠNot":1465,"dd":1466,"Ġspirit":1467,"Ġtalk":1468,"Ġden":1469,"Ġyours":1470,"They":1471,"Ġcountry":1472,"ĠThan":1473,"His":1474,"Ġbusiness":1475,"ithe":1476,"Ġstra":1477,"oney":1478,",--\"":1479,"Well":1480,"com":1481,"Ġsen":1482,"Ġitself":1483,"ause":1484,"Ġleft":1485,"ken":1486,"Ġborn":1487,"Ġtogether":1488,"ople":1489,"els":1490,"Ġroyal":1491,"Ġvillain":1492,"Ġgener":1493,"Ġhard":1494,"erv":1495,"Ġfly":1496,"Do":1497,"Ġdesire":1498,"ertain":1499,"Ġtem":1500,"outh":1501,"ran":1502,"Ġwant":1503,"Ġprove":1504,"Ġjud":1505,"Ġsorrow":1506,"ift":1507,"Ġseek":1508,"Ġthrough":1509,"Ġgrow":1510,"Ġcomfort":1511,"rench":1512,"Ġbea":1513,"Ġvo":1514,"Ġpurpose":1515,"Ġdoubt":1516,"IA":1517,"form":1518,"Ġwilt":1519,"ery":1520,"Ġhalf":1521,"Good":1522,"Ġfur":1523,"Ġcr":1524,"ads":1525,"Ġcry":1526,"Not":1527,"Nay":1528,"Ġthoughts":1529,"Ġcoun":1530,"und":1531,"Ġsing":1532,"of":1533,"Ġaw":1534,"Ġtold":1535,"let":1536,"Ġexce":1537,"Ġbreath":1538,"LO":1539,"Ġfoul":1540,"ĠTro":1541,"Ġreven":1542,"Ġfound":1543,"ĠYork":1544,"enry":1545,"ĠHave":1546,"Ġservice":1547,"ĠShall":1548,"ithee":1549,"op":1550,"Ġsick":1551,"Ġmet":1552,"Ġmurd":1553,"ĠJo":1554,"Exeunt":1555,"bour":1556,"Ġlate":1557,"ĠDuke":1558,"Ġdraw":1559,"ures":1560,"Ġdef":1561,"ross":1562,"Ġsays":1563,"Ġpeople":1564,"She":1565,"Ġbloody":1566,"Ġsupp":1567,"Ġcra":1568,"Ġattend":1569,"ever":1570,"itor":1571,"Ġsister":1572,"Ġpity":1573,"gainst":1574,"Ġdist":1575,"Ġoath":1576,"Ġcousin":1577,"by":1578,"Ġfield":1579,"Ġlies":1580,"ĠPr":1581,"Ġfore":1582,"Ġair":1583,"ĠQ":1584,"alth":1585,"ĠMaster":1586,"chan":1587,"Ġwork":1588,"Ġmark":1589,"Ġsight":1590,"most":1591,"Ġproud":1592,"Ġgave":1593,"Ġprison":1594,"Ġquick":1595,"IL":1596,"lish":1597,"Ġwear":1598,"ĠHenry":1599,"hard":1600,"ĠCass":1601,"ham":1602,"Ġbri":1603,"Ġsuff":1604,"Ġdanger":1605,"AT":1606,"ls":1607,"Ġbound":1608,"Ġalone":1609,"ĠAntony":1610,"now":1611,"ĠAll":1612,"Ġfurther":1613,"ĠFrench":1614,"ĠYet":1615,"xt":1616,"Ġsil":1617,"Ġwat":1618,"Ġask":1619,"ĠANTI":1620,"Ġbeseech":1621,"Ġtend":1622,"mer":1623,"Ġbro":1624,"ced":1625,"Ġdam":1626,"ĠCla":1627,"Sir":1628,"cess":1629,"vour":1630,"Ġsoon":1631,"Ġfoot":1632,"Ġcast":1633,"ĠKING":1634,"Ġgeneral":1635,"hn":1636,"oose":1637,"oman":1638,"Ġhate":1639,"Go":1640,"Have":1641,"Will":1642,"ues":1643,"Ġinf":1644,"Ġlose":1645,"Ġdream":1646,"Shall":1647,"ior":1648,"up":1649,"Ġcar":1650,"ster":1651,"Ġint":1652,"ĠOur":1653,"peak":1654,"uc":1655,"Ġcond":1656,"Ġmarry":1657,"ible":1658,"unes":1659,"Ġlooks":1660,"cause":1661,"iet":1662,"Ġsad":1663,"Ġsin":1664,"Ġba":1665,"Ġlear":1666,"Ġdep":1667,"Ġcompany":1668,"Ġwo":1669,"Ġmusic":1670,"Ġwin":1671,"Ġcold":1672,"Ġcertain":1673,"Ġthyself":1674,"Ġtrust":1675,"Ġgrave":1676,"OLUS":1677,"ĠIII":1678,"PHOLUS":1679,"ĠANTIPHOLUS":1680,"Ġter":1681,"Ġcho":1682,"ĠKing":1683,"Exit":1684,"Ġuncle":1685,"Ġworthy":1686,"ring":1687,"Ġdel":1688,"Ġcommon":1689,"Ġsk":1690,"adam":1691,"wick":1692,"Ġcharge":1693,"ub":1694,"Ġaff":1695,"Ġbrought":1696,"ĠJohn":1697,"ĠThy":1698,"Ġvi":1699,"Ġgracious":1700,"Ġeach":1701,"Ġknows":1702,"Ġholy":1703,"!'":1704,"ling":1705,"Ġfit":1706,"laim":1707,"Ġhighness":1708,"Ġothers":1709,"Ġgiven":1710,"Ġbelieve":1711,"Ġwa":1712,"Ġwis":1713,"inks":1714,"ched":1715,"vent":1716,"Ġcut":1717,"Ġrec":1718,"Ġyears":1719,"Ġloves":1720,"Ġknown":1721,"Ġwarrant":1722,"ĠEdward":1723,"bed":1724,"Ġwound":1725,"ott":1726,"ford":1727,"Ġsit":1728,"Ġwise":1729,"arwick":1730,"Ġtimes":1731,"Ġdisp":1732,"ude":1733,"oor":1734,"ief":1735,"Ġfarewell":1736,"hould":1737,"Ġyield":1738,"Ġloved":1739,"no":1740,"Ġmin":1741,"Ġpar":1742,"Ġserve":1743,"Ġbetween":1744,"Ġvirtue":1745,"cius":1746,"so":1747,"Ġsovere":1748,"Ġside":1749,"Ġbir":1750,"ured":1751,"Ġhappy":1752,"Ġmove":1753,"hal":1754,"Ġbar":1755,"arewell":1756,"Ġcontent":1757,"ial":1758,"Ġmoney":1759,"ĠMAR":1760,"Ġdays":1761,"av":1762,"ec":1763,"Ġage":1764,"Ġhell":1765,"AS":1766,"rence":1767,"ceed":1768,"eter":1769,"ĠWarwick":1770,"oward":1771,"Ġforg":1772,"Ġbrave":1773,"Ġbeat":1774,"ĠFrom":1775,"Ġprin":1776,"Ġpleasure":1777,"Ġremember":1778,"ĠGive":1779,"az":1780,"Ġact":1781,"Ġbat":1782,"Ġknight":1783,"ices":1784,"Ġlives":1785,"aking":1786,"ned":1787,"Ġpay":1788,"estion":1789,"iece":1790,"Ġreport":1791,"Ġwhile":1792,"rew":1793,"Ġtouch":1794,"Ġpast":1795,"Ġtru":1796,"Ġpoint":1797,"Nor":1798,"iant":1799,"ives":1800,"pr":1801,"enty":1802,"ichard":1803,"Ġposs":1804,"Tw":1805,"Ġmouth":1806,"Our":1807,"kes":1808,"rest":1809,"fection":1810,"Ġground":1811,"Thy":1812,"Ġcor":1813,"Ġgall":1814,"Ġrequ":1815,"ĠEnglish":1816,"ship":1817,"Ġprof":1818,"Ġmorn":1819,"ments":1820,"Ġhearts":1821,"Ġmercy":1822,"Al":1823,"Ġcol":1824,"ĠAr":1825,"utus":1826,"ush":1827,"essen":1828,"Ġgar":1829,"Ġsuit":1830,"urt":1831,"IS":1832,"oint":1833,"Ġeat":1834,"From":1835,"oof":1836,"Ġears":1837,"ceived":1838,"Ġenemy":1839,"Ġsake":1840,"Ġmock":1841,"Ġgoes":1842,"Ġbeauty":1843,"bly":1844,"ught":1845,"cester":1846,"Ġperson":1847,"lly":1848,"Ġdeep":1849,"Ġknave":1850,"Ġdrink":1851,"ek":1852,"ires":1853,"Ġfour":1854,"Ġinc":1855,"All":1856,"Ġsign":1857,"stand":1858,"Ġrich":1859,"Ġwomen":1860,"Ġpatience":1861,"Ġdeser":1862,"Ġlead":1863,"An":1864,"bra":1865,"Ġac":1866,"Ġwonder":1867,"hil":1868,"Ġsum":1869,"Ġring":1870,"esh":1871,"Ġten":1872,"Ġbold":1873,"Ġcham":1874,"Ġconfess":1875,"Ġtender":1876,"Ġwoo":1877,"ĠRichard":1878,"AM":1879,"Ġest":1880,"ĠAre":1881,"Ġfast":1882,"Ġvis":1883,"Ġprot":1884,"Ġdiv":1885,"ined":1886,"ĠUpon":1887,"ixt":1888,"Ġentreat":1889,"Yet":1890,"Ġnext":1891,"Ġheavy":1892,"sue":1893,"Ġopen":1894,"Ġord":1895,"ĠServ":1896,"Ġdog":1897,"Ġatt":1898,"Ġsovereign":1899,"ph":1900,"ĠIV":1901,"Ġru":1902,"ally":1903,"Ġsubject":1904,"Ġpalace":1905,"Ġcreat":1906,"Ġlad":1907,"ĠGl":1908,"uous":1909,"irm":1910,"ask":1911,"ĠDid":1912,"Ġblack":1913,"Ġsave":1914,"gar":1915,"Ġdev":1916,"Ġquar":1917,"Ġhaste":1918,"Ġburn":1919,"osom":1920,"Ġsur":1921,"Ġwatch":1922,"Ġbehold":1923,"ourish":1924,"Ġstraight":1925,"Ġbless":1926,"Ġcanst":1927,"RY":1928,"Upon":1929,"vo":1930,"gel":1931,"Ġgentlemen":1932,"Ġcourse":1933,"ĠAttend":1934,"Ġpraise":1935,"Ġbosom":1936,"Ġvoice":1937,"LE":1938,"Ġduty":1939,"ots":1940,"ĠWould":1941,"Ġred":1942,"ĠLook":1943,"Ġshort":1944,"Ġneither":1945,"ready":1946,"Ġdro":1947,"Ġhair":1948,"Ġspeed":1949,"Ġchange":1950,"ĠCl":1951,"ortal":1952,"Ġmurder":1953,"Ġwalk":1954,"Ġhot":1955,"Ġtown":1956,"Ġtoward":1957,"alt":1958,"Ġknew":1959,"ĠBrutus":1960,"ges":1961,"Ġthri":1962,"ries":1963,"EST":1964,"ethinks":1965,"RO":1966,"ĠCh":1967,"Ġtook":1968,"Ġsomething":1969,"oucester":1970,"Ġwall":1971,"ites":1972,"rah":1973,"Ġsat":1974,"ones":1975,"Ġmerry":1976,"owers":1977,"riage":1978,"Ġsons":1979,"Ġtraitor":1980,"essenger":1981,"Ġwret":1982,"Ġworse":1983,"ĠHector":1984,"eem":1985,"Ġpen":1986,"Ġtwenty":1987,"Ġsoldier":1988,"ca":1989,"Ġcity":1990,"Ġexp":1991,"Ġfeel":1992,"Ġnote":1993,"Ġweak":1994,"Ġliege":1995,"Ġbase":1996,"vel":1997,"ated":1998,"Ġquestion":1999,"Ġbanish":2000,"ities":2001,"Ġdeli":2002,"ully":2003,"Ġcounsel":2004,"Ġappro":2005,"Ġclose":2006,"Ġglad":2007,"aff":2008,"east":2009,"each":2010,"ument":2011,"Ġplain":2012,"Ġvaliant":2013,"over":2014,"Ġopp":2015,"Ġcoward":2016,"ĠCan":2017,"Ġcoming":2018,"Ġheavens":2019,"that":2020,"Ġdidst":2021,"ered":2022,"pare":2023,"cept":2024,"Ġthemselves":2025,"ĠGloucester":2026,"with":2027,"Ġstir":2028,"ĠPro":2029,"Ġappear":2030,"Ġpresently":2031,"Ġwater":2032,"gg":2033,"Ġbad":2034,"ĠHel":2035,"ĠOn":2036,"ĠDON":2037,"Ġoffend":2038,"Ġpret":2039,"Ġsuffer":2040,"ote":2041,"ĠPer":2042,"ĠVI":2043,"Ġfavour":2044,"rows":2045,"ĠBefore":2046,"Ġrevenge":2047,"Ġtrump":2048,"Ġharm":2049,"Ġjustice":2050,"Ġmoon":2051,"dden":2052,"Are":2053,"Ġconst":2054,"Ġflesh":2055,"Ġspeech":2056,"olk":2057,"Ġmarried":2058,"ĠHath":2059,"Ġdesp":2060,"Ġscorn":2061,"cher":2062,"fter":2063,"Ġcle":2064,"Ġlam":2065,"Ġalready":2066,"Ġroom":2067,"Ġwithal":2068,"Ġneeds":2069,"Ġspoke":2070,"Ġreg":2071,"Ġprithee":2072,"Ġstands":2073,"eness":2074,"Ġsport":2075,"aste":2076,"feit":2077,"Ġalmost":2078,"Hath":2079,"Ġsoldiers":2080,"ting":2081,"Ġdark":2082,"etch":2083,"Ġpluck":2084,"Ġdeny":2085,"bit":2086,"Ġund":2087,"Ġguard":2088,"rel":2089,"Ġgro":2090,"imon":2091,"ip":2092,"med":2093,"Ġlips":2094,"Ġtrou":2095,"Ġrespect":2096,"hood":2097,"weet":2098,"ptain":2099,"Ġwars":2100,"ĠUn":2101,"ĠMay":2102,"Ġmorning":2103,"rist":2104,"Ġfra":2105,"Ġlack":2106,"cks":2107,"ĠFl":2108,"empt":2109,"cience":2110,"Ġbond":2111,"ĠEven":2112,".'\"":2113,"Ġaction":2114,"Ġforb":2115,"unk":2116,"Ġloss":2117,"umber":2118,"Ġabove":2119,"Ġchamber":2120,"Ġheir":2121,"Ġinter":2122,"Ġsworn":2123,"Ġthanks":2124,"Ġfeast":2125,"ĠLA":2126,"Ġran":2127,"Ġscar":2128,"used":2129,"Ġgrant":2130,"Ġstrike":2131,"alm":2132,"urse":2133,"ĠTherefore":2134,"Ġdeliver":2135,"ash":2136,"ashi":2137,"Ġjest":2138,"Ġext":2139,"ESS":2140,"Ġstreng":2141,"ird":2142,"Ġready":2143,"Ġsudden":2144,"ience":2145,"Ġunt":2146,"Ġadd":2147,"mand":2148,"Ġprop":2149,"Ġoffice":2150,"Ġpale":2151,"cri":2152,"gry":2153,"hind":2154,"Ġlow":2155,"oop":2156,"Ġdrum":2157,"vol":2158,"Ġspeaks":2159,"Ġtit":2160,"Ġbattle":2161,"ESTER":2162,"Ġpu":2163,"Ġbeast":2164,"Ġbecome":2165,"thy":2166,"Ġwrit":2167,"Ġslain":2168,"AG":2169,"At":2170,"OM":2171,"oss":2172,"ines":2173,"asters":2174,"Ġkingdom":2175,"Ġbegin":2176,"Ġgrie":2177,"Ġsense":2178,"Ġpriv":2179,"UE":2180,"ses":2181,"you":2182,"Ġwild":2183,"llent":2184,"Ġmarriage":2185,"bey":2186,"Ġhours":2187,"Ġunderstand":2188,"Ġwoe":2189,"Give":2190,"pes":2191,"Ġmot":2192,"Ġmod":2193,"Ġhide":2194,"Ġsever":2195,"ĠThese":2196,"Ġvile":2197,"AND":2198,"Ġchildren":2199,"FF":2200,"IAN":2201,"Would":2202,"eep":2203,"Ġmount":2204,"ution":2205,"Ġletters":2206,"ĠCassio":2207,"Ġlaugh":2208,"Ġhaving":2209,"als":2210,"amp":2211,"Ġslave":2212,"Did":2213,"mb":2214,"isf":2215,"Ġdire":2216,"arum":2217,"Ġdoor":2218,"roke":2219,"Ġshad":2220,"Even":2221,"On":2222,"con":2223,"Ġfat":2224,"ĠSome":2225,"IR":2226,"gment":2227,"ished":2228,"Ġdish":2229,"Ġsoft":2230,"Ġself":2231,"ends":2232,"aken":2233,"ainted":2234,"ĠRomeo":2235,"ale":2236,"tain":2237,"Ġshi":2238,"Ġpit":2239,"Ġhonourable":2240,"ron":2241,"lack":2242,"Ġwhole":2243,"Ġoffer":2244,"Within":2245,"Ġtruly":2246,"Ġid":2247,"Ġbook":2248,"ang":2249,"Ġfortunes":2250,"ench":2251,"Ġrel":2252,"Ġexc":2253,"Ġstrength":2254,"God":2255,"Ġty":2256,"Ġfe":2257,"ĠWas":2258,"Ġservant":2259,"Ġresol":2260,"Ġmal":2261,"vern":2262,"ired":2263,"Ġrage":2264,"Ġlabour":2265,"Ġchur":2266,"!--":2267,"Ġfashi":2268,"ĠFarewell":2269,"Ġabs":2270,"Un":2271,"pit":2272,"Ġmortal":2273,"enge":2274,"Ġbehind":2275,"ĠMore":2276,"ignior":2277,"Ġpassion":2278,"Ġdread":2279,"Ġve":2280,"Ġgot":2281,"Ġeither":2282,"Ġliber":2283,"Ġkings":2284,"Ġwitness":2285,"Ġconscience":2286,"Ġjo":2287,"ations":2288,"Ġlordship":2289,"twas":2290,"rey":2291,"ĠLu":2292,"ieu":2293,"ĠServant":2294,"ĠAttendants":2295,"pin":2296,"Ġfam":2297,"Ġspirits":2298,"Ġlearn":2299,"UR":2300,"ging":2301,"inal":2302,"Ġissue":2303,"ĠPray":2304,"Ġwhite":2305,"Ġmighty":2306,"umph":2307,"undred":2308,"hilst":2309,"Ġsigh":2310,"Ġpleas":2311,"ĠWhose":2312,"Whose":2313,"Ġpretty":2314,"ffect":2315,"ler":2316,"Ġfive":2317,"Ġsteal":2318,"ural":2319,"Ġcase":2320,"erer":2321,"Ġcheer":2322,"ĠChrist":2323,"under":2324,"ying":2325,"Ġfing":2326,"str":2327,"ĠMadam":2328,"Ġloving":2329,"ĠLUC":2330,"KE":2331,"aith":2332,"ny":2333,"Ġmorrow":2334,"itter":2335,"ĠTake":2336,"ĠPom":2337,"antage":2338,"Ġoffence":2339,"Ġemper":2340,"Ġtreason":2341,"Ġsecret":2342,"Ġoften":2343,"Ġmist":2344,"ĠTr":2345,"Ġliving":2346,"Ġsatisf":2347,"LA":2348,"ises":2349,"Ġlust":2350,"Ġnay":2351,"Ġpoison":2352,"Ġalong":2353,"Ġenemies":2354,"Ġfashion":2355,"ĠTimon":2356,"ĠSay":2357,"Ġrevere":2358,"Ġwouldst":2359,"Ġsafe":2360,"ient":2361,"Ġtent":2362,"Ġfetch":2363,"ited":2364,"Ġcross":2365,"Ġgift":2366,"ĠCA":2367,"ĠCom":2368,"ils":2369,"ĠLe":2370,"Ġourselves":2371,"ĠPar":2372,"resh":2373,"umb":2374,"ĠThough":2375,"Ġheads":2376,"Ġtale":2377,"Ġteach":2378,"Ġfeed":2379,"Ġlim":2380,"Ġhost":2381,"Ġeas":2382,"idd":2383,"ĠPage":2384,"ĠDU":2385,"Ġmarch":2386,"ĠKate":2387,"Ġadm":2388,"ĠClaud":2389,"Ġorder":2390,"CE":2391,"oly":2392,"Ġut":2393,"Ġag":2394,"Ġay":2395,"Ġsho":2396,"Ġhundred":2397,"ancy":2398,"ider":2399,"ĠHEN":2400,"Ġexec":2401,"Ġsouls":2402,"Ġseems":2403,"ĠHENRY":2404,"gra":2405,"Ġble":2406,"Ġfill":2407,"Ġhurt":2408,"Ġform":2409,"bb":2410,"Ġsim":2411,"Ġmir":2412,"anch":2413,"Ġeffect":2414,"Ġlion":2415,"ondon":2416,"ages":2417,"Ġsecond":2418,"Ġob":2419,"ĠLondon":2420,"othing":2421,"Ġpresence":2422,"Ġawhile":2423,"More":2424,"vest":2425,"Ġign":2426,"rem":2427,"ĠTy":2428,"raw":2429,"ĠHa":2430,"Ġparts":2431,"ORD":2432,"Ġgives":2433,"Ġvalour":2434,"Ġdeeds":2435,"Ġtrouble":2436,"Some":2437,"Ġdied":2438,"ĠMistress":2439,"Ġdangerous":2440,"TON":2441,"fully":2442,"wd":2443,"ze":2444,"Ġwood":2445,"Ġbow":2446,"Ġdrown":2447,"Ġbeard":2448,"Ġgod":2449,"Ġlonger":2450,"Ġchance":2451,"Ġladies":2452,"IT":2453,"nown":2454,"Ġda":2455,"ened":2456,"ĠMost":2457,"ĠOF":2458,"ĠLady":2459,"Ġproceed":2460,"Ġwisdom":2461,"ked":2462,"ern":2463,"Ġthrow":2464,"alb":2465,"ĠLE":2466,"ĠRoman":2467,"elcome":2468,"Ġbreast":2469,"Ġchoose":2470,"Ġdouble":2471,"UCESTER":2472,"Ġpatient":2473,"Ġpromise":2474,"LOUCESTER":2475,"ugh":2476,"Ġap":2477,"Ġocc":2478,"right":2479,"ĠPl":2480,"ĠGLOUCESTER":2481,"ĠJul":2482,"Ġcommend":2483,"Ġbrief":2484,"ĠClaudio":2485,"EM":2486,"UN":2487,"Ġwed":2488,"ene":2489,"Ġpost":2490,"ĠWere":2491,"Ġunk":2492,"Ġjudgment":2493,"Ġemperor":2494,"Was":2495,"hom":2496,"Ġobs":2497,"Ġconsent":2498,"Ġcurse":2499,"Ġbirth":2500,"but":2501,"ners":2502,"Ġdin":2503,"ingly":2504,"ety":2505,"ĠSee":2506,"ilus":2507,"ardinal":2508,"aked":2509,"oved":2510,"Ġaffection":2511,"Ġsmall":2512,"ICH":2513,"Ġacqu":2514,"Ġtitle":2515,"set":2516,"Ġforce":2517,"Ġprov":2518,"cent":2519,"Ġhealth":2520,"ĠTill":2521,"Ġvow":2522,"Ġworship":2523,"hens":2524,"Ġflatter":2525,"Ġbears":2526,"Ġbreed":2527,"ealous":2528,"Ġbuy":2529,"Ġdepart":2530,"Ġprinces":2531,"sh":2532,"Ġins":2533,"Ġpaper":2534,"Look":2535,"Till":2536,"ued":2537,"Ġer":2538,"Ġsn":2539,"Ġforget":2540,"ĠLa":2541,"astard":2542,"Ġdri":2543,"arch":2544,"Ġnoise":2545,"Ġangry":2546,"Ġpract":2547,"CH":2548,"pher":2549,"Ġwent":2550,"Ġgates":2551,"leep":2552,"Ġreb":2553,"Ġconqu":2554,"ĠRICH":2555,"Though":2556,"Ġfools":2557,"ĠLords":2558,"ledge":2559,"rupt":2560,"Ġmatch":2561,"Ġfine":2562,"ĠGentle":2563,"Ġgoing":2564,"ĠYes":2565,"Her":2566,"gin":2567,"ict":2568,"mon":2569,"onour":2570,"Ġstud":2571,"Ġpride":2572,"Ġleast":2573,"Ġhumour":2574,"Ġentertain":2575,"Ġsor":2576,"Ġmasters":2577,"ĠAway":2578,"ĠSpeak":2579,"Ġsole":2580,"ĠDe":2581,"Ġworst":2582,"Ġunw":2583,"Ġexcellent":2584,":'":2585,"ts":2586,"Ġlan":2587,"asion":2588,"iff":2589,"ify":2590,"ĠOne":2591,"ility":2592,"bury":2593,"ĠTalb":2594,"though":2595,"Ġsucc":2596,"Ġwrite":2597,"Ġperform":2598,"Ġquickly":2599,"po":2600,"via":2601,"yra":2602,"essed":2603,"Ġround":2604,"ume":2605,"Ġproc":2606,"twere":2607,"Ġjudge":2608,"Most":2609,"ĠTell":2610,"Ġforsw":2611,"ĠSignior":2612,"Ġamb":2613,"Ġblow":2614,"Ġenc":2615,"Ġprayers":2616,"Ġvirtuous":2617,"Ġpossess":2618,"my":2619,"iles":2620,"uel":2621,"emn":2622,"osition":2623,"Ġshows":2624,"Ġquarrel":2625,"Can":2626,"king":2627,"Ġfresh":2628,"Ġopin":2629,"Ġshar":2630,"Ġembra":2631,"ĠTalbot":2632,"ACT":2633,"Were":2634,"ĠACT":2635,"ĠSc":2636,"Ġherself":2637,"pey":2638,"aught":2639,"May":2640,"ering":2641,"ĠAd":2642,"urs":2643,"These":2644,"Ġsaf":2645,"Ġprepare":2646,"Ġfoolish":2647,"ĠAlas":2648,"Ġchurch":2649,"ror":2650,"ina":2651,"Ġwhi":2652,"Ġele":2653,"eaven":2654,"iew":2655,"ĠJew":2656,"Ġfearful":2657,"Ġkept":2658,"gl":2659,"uri":2660,"Ġmeasure":2661,"ract":2662,"Ġseal":2663,"ĠLike":2664,"Ġamong":2665,"Ġblind":2666,"Ġplague":2667,"LI":2668,"born":2669,"gers":2670,"iled":2671,"sa":2672,"anc":2673,"chief":2674,"illes":2675,"Ġforward":2676,"ĠHad":2677,"Ġneigh":2678,"Ġcounter":2679,"Ġtor":2680,"Ġnob":2681,"Ġanon":2682,"ĠRO":2683,"Ġjealous":2684,"Ġperceive":2685,"Therefore":2686,"ĠHelen":2687,"ual":2688,"Ġyear":2689,"Ġknock":2690,"Ġgovern":2691,"icul":2692,"ounds":2693,"ĠMarry":2694,"Like":2695,"TH":2696,"gy":2697,"head":2698,"Ġwon":2699,"erve":2700,"Ġcarry":2701,"Ġpiece":2702,"ease":2703,"Ġvain":2704,"ĠThus":2705,"Ġqual":2706,"ĠANTON":2707,"Ġfaults":2708,"Ġmed":2709,"Ġhorn":2710,"Ġpains":2711,"Ġstar":2712,"ĠMessenger":2713,"Ġquiet":2714,"rid":2715,"Ġwert":2716,"sem":2717,"Ġshake":2718,"unning":2719,"Ġours":2720,"Ġjew":2721,"ucking":2722,"ĠTroy":2723,"ĠClarence":2724,"OP":2725,"Ġbitter":2726,"Ġfier":2727,"Ġpain":2728,"asc":2729,"ĠSaint":2730,"ĠChar":2731,"ames":2732,"Ġalive":2733,"itted":2734,"UEEN":2735,"ĠPompey":2736,"ĠParis":2737,"ĠDUKE":2738,"eks":2739,"Ġtaken":2740,"Ġdemand":2741,"ĠTroilus":2742,"One":2743,"Ġdu":2744,"ona":2745,"arge":2746,"vey":2747,"urst":2748,"amlet":2749,"Ġmanner":2750,"Ġgrand":2751,"Ġcruel":2752,"Ġcastle":2753,"Ġdinner":2754,"rum":2755,"ĠTit":2756,"ĠSuff":2757,"Ġconcl":2758,"ĠJove":2759,"ĠVen":2760,"ĠQUEEN":2761,"ax":2762,"Ġsort":2763,"rent":2764,"Ġdull":2765,"Ġinno":2766,"iron":2767,"Ġstood":2768,"ĠGree":2769,"ĠRos":2770,"perate":2771,"Ġwhore":2772,"Ġforgot":2773,"Ġsorry":2774,"cha":2775,"Ġtakes":2776,"Ġsus":2777,"Ġobey":2778,"ĠLove":2779,"ĠDes":2780,"Ġtroth":2781,"Ġcap":2782,"Ġcalls":2783,"Ġscarce":2784,"Ġcred":2785,"Ġcardinal":2786,"stance":2787,"chilles":2788,"ided":2789,"Ġview":2790,"Ġproper":2791,"Ġhonesty":2792,"icked":2793,"Ġsmo":2794,"Ġignor":2795,"pherd":2796,"Say":2797,"ker":2798,"Ġcir":2799,"Ġthro":2800,"Ġthither":2801,"force":2802,"Ġinstant":2803,"Ġgreen":2804,"Ġtemp":2805,"sper":2806,"Ġfrown":2807,"itiz":2808,"Ġintend":2809,"ĠOut":2810,"ilty":2811,"Ġproof":2812,"osed":2813,"Ġglory":2814,"Ġfellows":2815,"Ġmonth":2816,"Ġgolden":2817,"Ġmut":2818,"itors":2819,"Ġdest":2820,"Ġmel":2821,"Ġwherefore":2822,"Ġlaid":2823,"Ġtrib":2824,"Ġimport":2825,"Ġviol":2826,"'re":2827,"Take":2828,"reed":2829,"Ġevil":2830,"Ġur":2831,"idow":2832,"Ġstop":2833,"Ġuns":2834,"Ġbeggar":2835,"ĠAngel":2836,"Ġcourtes":2837,"Ġdefend":2838,"Ġsch":2839,"Ġbastard":2840,"Ġfled":2841,"Ġshore":2842,"Ġarg":2843,"Ġhadst":2844,"ĠVal":2845,"ĠMarcius":2846,"Ġbrain":2847,"Ġopinion":2848,"Ġsharp":2849,"ĠSuffolk":2850,"LES":2851,"gare":2852,"mn":2853,"Ġsland":2854,"Ġsix":2855,"rer":2856,"ters":2857,"Ġlived":2858,"ĠHamlet":2859,"usion":2860,"iful":2861,"Ġtry":2862,"Ġblame":2863,"ference":2864,"Ġoffic":2865,"Ġarmy":2866,"ĠAngelo":2867,"Madam":2868,"read":2869,"Ġlist":2870,"Ġshape":2871,"Ġvan":2872,"Ġcaptain":2873,"Marry":2874,"ws":2875,"Ġes":2876,"ounter":2877,"ators":2878,"Ġbeha":2879,"Ġpurse":2880,"Ġdrunk":2881,"ICK":2882,"phin":2883,"Ġjoin":2884,"uckingham":2885,"Yes":2886,"Ġhun":2887,"Ġgent":2888,"ĠCor":2889,"Ġdelight":2890,"ding":2891,"Ġwine":2892,"Ġgross":2893,"ĠHarry":2894,"ĠED":2895,"ĠMoor":2896,"ĠLuc":2897,"Ġthence":2898,"Ġwalls":2899,"Ġpubl":2900,"ĠRICHARD":2901,"garet":2902,"Ġmethinks":2903,"Ġwast":2904,"Ġhor":2905,"vell":2906,"Ġga":2907,"ĠAh":2908,"Ġstor":2909,"ĠShould":2910,"Ġref":2911,"ĠBuckingham":2912,"hose":2913,"Ġsirrah":2914,"Ġfolly":2915,"Ġchast":2916,"Ġrequest":2917,"Alas":2918,"RA":2919,"iv":2920,"ug":2921,"zen":2922,"ndeed":2923,"orthy":2924,"Ġheld":2925,"ley":2926,"entine":2927,"ĠSil":2928,"Ġreceive":2929,"Ġkneel":2930,"ustom":2931,"Ġtrain":2932,"joy":2933,"Ġfie":2934,"Ġdance":2935,"Ġnurse":2936,"Ġwealth":2937,"host":2938,"ĠPeace":2939,"Ġconce":2940,"ĠAnother":2941,"Ġdrawn":2942,"Ġpriest":2943,"Ġprisoner":2944,"Ġwounds":2945,"Ġcolour":2946,"Ġwretched":2947,"Ġsuccess":2948,"Ġpowers":2949,"Ġvir":2950,"cient":2951,"Ġleg":2952,"Ġstruck":2953,"ission":2954,"ĠMargaret":2955,"Ġrememb":2956,"comes":2957,"UM":2958,"par":2959,"Ġfi":2960,"Ġpet":2961,"Ġbecause":2962,"Ġinv":2963,"ĠAchilles":2964,"Ġreceived":2965,"Ġcontin":2966,"Ġpleased":2967,"Ġhumble":2968,"ĠCassius":2969,"Ha":2970,"Had":2971,"broke":2972,"een":2973,"more":2974,"phe":2975,"ys":2976,"Ġaught":2977,"Ġship":2978,"Ġmid":2979,"Ġobed":2980,"atri":2981,"Ġequ":2982,"ĠSh":2983,"ĠMake":2984,"ical":2985,"Ġswift":2986,"uthor":2987,"ĠAnton":2988,"Ġbroke":2989,"Ġmoved":2990,"Ġprotect":2991,"Ġtrumpet":2992,"ĠRosal":2993,"cus":2994,"Ġver":2995,"Ġbones":2996,"ĠJack":2997,"Ġwits":2998,"ĠLucius":2999,"Com":3000,"See":3001,"cul":3002,"ians":3003,"Ġclaim":3004,"Ġcunning":3005,"ester":3006,"Ġlend":3007,"Ġpure":3008,"Ġinj":3009,"lease":3010,"Ġeld":3011,"Ġdec":3012,"ĠCon":3013,"Ġknowledge":3014,"Ġgreater":3015,"Ġways":3016,"Ġremain":3017,"ancholy":3018,"Should":3019,"Ġtear":3020,"Ġthreat":3021,"Ġthird":3022,"ales":3023,"ĠSweet":3024,"ĠBel":3025,"ĠMust":3026,"icious":3027,"ago":3028,"Ġdispatch":3029,"Ġprivate":3030,"Ġseveral":3031,"house":3032,"erc":3033,"Ġcatch":3034,"Ġloud":3035,"edy":3036,"Ġfail":3037,"Ġfaire":3038,"Ġgoodly":3039,"bling":3040,"Ġprincely":3041,"chance":3042,"Ġcondition":3043,"Ġvisit":3044,"Ġcreature":3045,"Ġclear":3046,"Ġforbid":3047,"itizens":3048,"Ġed":3049,"Ġpun":3050,"ĠSince":3051,"ĠHast":3052,"Ġneck":3053,"Ġunf":3054,"Ġbestow":3055,"Ġstreet":3056,"airs":3057,"Ġembrace":3058,"de":3059,"mia":3060,"vail":3061,"ature":3062,"Ġmere":3063,"Ġyourselves":3064,"Ġdeare":3065,"Ġrasc":3066,"Ġdism":3067,"Ġhonours":3068,"ploy":3069,"Ġgreet":3070,"Ġdamn":3071,"Ġchoice":3072,"ĠSold":3073,"ĠSIR":3074,"Thus":3075,"bert":3076,"ocks":3077,"Ġborne":3078,"Ġmotion":3079,"ID":3080,"go":3081,"na":3082,"ollow":3083,"Ġfru":3084,"Ġlest":3085,"omer":3086,"ĠSal":3087,"ellow":3088,"auphin":3089,"Ġgreatness":3090,"ways":3091,"Ġhearing":3092,"ĠStand":3093,"uce":3094,"Ġtaste":3095,"ĠFort":3096,"Ġconj":3097,"Ġrough":3098,"Ġboys":3099,"Ġpromised":3100,"Ġterms":3101,"Out":3102,"UT":3103,"rt":3104,"ua":3105,"Ġwicked":3106,"Ġbare":3107,"Ġdies":3108,"Ġcamp":3109,"Ġthunder":3110,"cend":3111,"utation":3112,"Ġdeg":3113,"Ġancient":3114,"Ġrise":3115,"Ġblessed":3116,"Ġwhence":3117,"Ġendure":3118,"Ġcheeks":3119,"Tr":3120,"eg":3121,"woman":3122,"your":3123,"Ġcorn":3124,"Ġmem":3125,"Ġnecess":3126,"Ġexpect":3127,"Ġsmile":3128,"Ġutter":3129,"Ġbleed":3130,"Ġmelancholy":3131,"acle":3132,"iance":3133,"mp":3134,"take":3135,"vish":3136,"oral":3137,"arl":3138,"anio":3139,"Ġbend":3140,"ĠTower":3141,"Ġused":3142,"ident":3143,"Ġtrans":3144,"arent":3145,"Ġprecious":3146,"Ġcompl":3147,"Ġemp":3148,"Ġemploy":3149,"Ġholds":3150,"Ġadvantage":3151,"otten":3152,"Ġsummer":3153,"Ġdrop":3154,"Ġmalice":3155,"ĠChristian":3156,"Ġcourtesy":3157,"omerset":3158,":--":3159,"Ġauthor":3160,"Ġcat":3161,"ays":3162,"ament":3163,"ĠTheir":3164,"ĠFord":3165,"Ġblows":3166,"Ġcontr":3167,"ĠMark":3168,"Ġmonster":3169,"Ġforest":3170,"Ġsafety":3171,"EY":3172,"ich":3173,"Ġbount":3174,"Ġheels":3175,"ourse":3176,"ĠSomerset":3177,"ander":3178,"Ġlod":3179,"Ġcomple":3180,"ĠDauphin":3181,"hys":3182,"Ġusur":3183,"Ġrob":3184,"Ġlegs":3185,"Ġwrath":3186,"Ġcheek":3187,"TIO":3188,"Ġpersu":3189,"Ġbright":3190,"ughter":3191,"Ġproclaim":3192,"IM":3193,"Speak":3194,"Tell":3195,"Ġlarge":3196,"Ġgir":3197,"Ġstars":3198,"ĠSuch":3199,"Ġrevol":3200,"Ġdeal":3201,"Ġdebt":3202,"ĠMac":3203,"Ġmanners":3204,"Ġquite":3205,"Ġbearing":3206,"Ġtongues":3207,"Ġwrongs":3208,"ĠBrit":3209,"Ġgrows":3210,"ĠPrince":3211,"Ġdamned":3212,"Ġliberty":3213,"GAR":3214,"Make":3215,"Pray":3216,"cing":3217,"wise":3218,"llo":3219,"Ġowe":3220,"Ġmend":3221,"ĠCam":3222,"Ġspend":3223,"Ġshouldst":3224,"Ġcourage":3225,"Ġguilty":3226,"ruction":3227,"posed":3228,"ize":3229,"Ġwait":3230,"Since":3231,"mit":3232,"Ġow":3233,"ards":3234,"Ġrude":3235,"Ġchain":3236,"ĠAnne":3237,"Ġcolours":3238,"Ġoccasion":3239,"HAR":3240,"cum":3241,"ising":3242,"orous":3243,"Ġpol":3244,"Ġmeat":3245,"Ġnose":3246,"Ġanger":3247,"ifford":3248,"Ġamaz":3249,"Ġshepherd":3250,"Ġrans":3251,"Ġfoes":3252,"Ġwherein":3253,"Ġdesires":3254,"Ġswords":3255,"gues":3256,"Ġminister":3257,"Ġthrice":3258,"Ġshadow":3259,"ronic":3260,"strous":3261,"Ġencounter":3262,"Ġmour":3263,"Ġben":3264,"Ġfig":3265,"Ġpin":3266,"Ġheat":3267,"ĠAR":3268,"Ġshr":3269,"Ġmadness":3270,"Ġrogue":3271,"Ġawake":3272,"Ġpublic":3273,"IST":3274,"eous":3275,"mong":3276,"what":3277,"will":3278,"Ġsong":3279,"orge":3280,"Ġcried":3281,"Ġgain":3282,"iment":3283,"Ġstory":3284,"Ġsteel":3285,"ĠCall":3286,"Ġwash":3287,"Ġsail":3288,"Ġchall":3289,"Ġfears":3290,"Ġthrone":3291,"ĠAthens":3292,"Ġmaiden":3293,"ĠHero":3294,"Ġsilence":3295,"gypt":3296,"hysic":3297,"Must":3298,"ees":3299,"Ġfond":3300,"Ġdue":3301,"Ġport":3302,"Ġsto":3303,"ĠEgypt":3304,"ppy":3305,"Ġadieu":3306,"Ġrare":3307,"Ġbrothers":3308,"Ġslaughter":3309,"Ġprotest":3310,"Ġapproach":3311,"Ġexcuse":3312,"Ġvirgin":3313,"ĠAntonio":3314,"ED":3315,"his":3316,"jax":3317,"Ġaid":3318,"Ġsens":3319,"orious":3320,"Ġfought":3321,"Ġweary":3322,"ords":3323,"Ġknee":3324,"Ġfoe":3325,"Ġdesert":3326,"Ġrain":3327,"Ġkeeps":3328,"Ġrepent":3329,"Ġsilver":3330,"Ġidle":3331,"Ġpractise":3332,"Against":3333,"have":3334,"Ġthief":3335,"ating":3336,"ĠAgainst":3337,"Ġstuff":3338,"Ġseven":3339,"Ġdesperate":3340,"Ġoaths":3341,"ĠClifford":3342,"Ġdirect":3343,"Ġdishonour":3344,"Ġsolemn":3345,"ĠValentine":3346,"Faith":3347,"UL":3348,"Ġsli":3349,"Ġbrow":3350,"Ġfury":3351,"Ġdry":3352,"Ġyea":3353,"Ġhunt":3354,"Ġstain":3355,"ĠBl":3356,"Ġlover":3357,"ĠFal":3358,"Ġkna":3359,"ĠJO":3360,"orses":3361,"Ġreasons":3362,"Ġmonstrous":3363,"Ġmiser":3364,"Ah":3365,"aunt":3366,"ead":3367,"Ġfood":3368,"Ġfaint":3369,"Ġdwell":3370,"Ġcustom":3371,"Ġdoom":3372,"ĠRo":3373,"Ġquoth":3374,"Ġleis":3375,"RESS":3376,"fer":3377,"Ġwag":3378,"enance":3379,"Ġaside":3380,"ĠEarl":3381,"ĠMont":3382,"elve":3383,"oling":3384,"Ġfriar":3385,"ruly":3386,"Ġwanton":3387,"Ġprofess":3388,"Ġtowards":3389,"Such":3390,"aid":3391,"iol":3392,"rate":3393,"su":3394,"wixt":3395,"Ġfle":3396,"esides":3397,"Ġheed":3398,"Ġease":3399,"ĠBass":3400,"Ġtwice":3401,"Ġbetray":3402,"Ġglass":3403,"Ġlament":3404,"Ġransom":3405,"AB":3406,"UD":3407,"cil":3408,"thi":3409,"ounce":3410,"ination":3411,"Ġfame":3412,"Ġfew":3413,"Ġhol":3414,"ane":3415,"Ġformer":3416,"ĠHear":3417,"ĠHark":3418,"ĠBoling":3419,"Ġdoing":3420,"ified":3421,"Ġspring":3422,"Ġvows":3423,"Ġperfect":3424,"Ġimag":3425,"Ġfollows":3426,"ARDIN":3427,"Ġwinter":3428,"Ġfinger":3429,"ĠBolingbroke":3430,"Farewell":3431,"Pr":3432,"gle":3433,"Ġwhilst":3434,"Ġwidow":3435,"Ġod":3436,"Ġniece":3437,"Ġpot":3438,"Ġphysic":3439,"staff":3440,"Ġweight":3441,"Ġones":3442,"Ġwhether":3443,"Ġsheep":3444,"law":3445,"Ġunless":3446,"Ġcompan":3447,"Ġsmell":3448,"Ġfalls":3449,"Ġexpress":3450,"Ġcircum":3451,"Ġleisure":3452,"VIUS":3453,"dain":3454,"jo":3455,"kin":3456,"Ġtune":3457,"Ġbas":3458,"Ġfeet":3459,"Ġdust":3460,"Ġduc":3461,"omach":3462,"Ġkins":3463,"Ġvenge":3464,"Ġconc":3465,"icles":3466,"pped":3467,"Ġflat":3468,"Ġflowers":3469,"Ġparticul":3470,"ERT":3471,"Ġpaid":3472,"Ġlawful":3473,"Ġdreadful":3474,"Ġeasy":3475,"Ġsimple":3476,"Ġcounterfeit":3477,"Ġfruit":3478,"heart":3479,"Ġwives":3480,"aring":3481,"Ġtop":3482,"Ġstart":3483,"ĠHeaven":3484,"ĠBened":3485,"ĠFirst":3486,"Their":3487,"Ġearn":3488,"Ġwarlike":3489,"Ġguilt":3490,"Ġprincess":3491,"ointed":3492,"Ġsubjects":3493,"ĠROS":3494,"Ġremembrance":3495,"?'":3496,"RAN":3497,"can":3498,"der":3499,"fl":3500,"pir":3501,"ted":3502,"Ġwench":3503,"Ġdet":3504,"Ġyonder":3505,"Ġhit":3506,"ĠAjax":3507,"Ġmeant":3508,"road":3509,"Ġspent":3510,"ieur":3511,"Ġrid":3512,"Ġunha":3513,"Ġwitch":3514,"Ġnatural":3515,"Reads":3516,"Stand":3517,"upid":3518,"ASS":3519,"Ġforgive":3520,"Ġgallant":3521,"ĠLeon":3522,"Ġslander":3523,"Ġfiend":3524,"ĠSoldiers":3525,"mo":3526,"rat":3527,"Ġsqu":3528,"Ġfee":3529,"ĠIago":3530,"Ġled":3531,"ĠAb":3532,"Ġstone":3533,"Ġvent":3534,"Ġmayst":3535,"Ġdisgra":3536,"Ġprosper":3537,"Ġtwelve":3538,"Ġbegg":3539,"Ġconsider":3540,"Ġguest":3541,"Ġforsworn":3542,"Ġargument":3543,"balt":3544,"pers":3545,"ouds":3546,"Ġmessenger":3547,"Ġfain":3548,"itude":3549,"Ġnumber":3550,"Ġstomach":3551,"Ġreign":3552,"ĠCy":3553,"ĠLanc":3554,"Ġtrial":3555,"Ġtriumph":3556,"acher":3557,"Ġdeserve":3558,"Ġstudy":3559,"ĠLancaster":3560,"bar":3561,"iving":3562,"Ġfancy":3563,"enet":3564,"Ġbef":3565,"ĠAE":3566,"ills":3567,"ĠPR":3568,"ĠYea":3569,"Ġwhereof":3570,"Ġleaves":3571,"ĠAside":3572,"Ġcalled":3573,"Before":3574,"Ġkindness":3575,"Ġsooner":3576,"Ġconquer":3577,"safe":3578,"Ġneighbour":3579,"BY":3580,"after":3581,"ey":3582,"yond":3583,"Ġtable":3584,"reck":3585,"Ġbab":3586,"Ġhap":3587,"eds":3588,"Ġstol":3589,"Ġseat":3590,"Ġspite":3591,"ĠGreat":3592,"Ġshut":3593,"Ġconvey":3594,"Ġflood":3595,"Ġaffect":3596,"Ġfollowing":3597,"Ġcrowns":3598,"Ġbreathe":3599,"Ġslow":3600,"itting":3601,"ĠQu":3602,"Ġbroken":3603,"Ġvict":3604,"oteus":3605,"Ġexecution":3606,"ĠFortune":3607,"Away":3608,"Peace":3609,"Sweet":3610,"Ġcre":3611,"Ġcuck":3612,"amed":3613,"ĠNever":3614,"lace":3615,"Ġunp":3616,"Ġenjoy":3617,"allow":3618,"Ġrose":3619,"Ġremedy":3620,"Ġdiscourse":3621,"Ġweeping":3622,"Ġpossible":3623,"Ġcorrupt":3624,"ĠRosalind":3625,"AST":3626,"ault":3627,"do":3628,"iest":3629,"Ġwont":3630,"enant":3631,"lex":3632,"ams":3633,"Ġloyal":3634,"Ġspare":3635,"ĠPo":3636,"ĠGu":3637,"ĠDis":3638,"Ġgoodness":3639,"Ġbride":3640,"Ġdisple":3641,"Ġthinks":3642,"eeth":3643,"Ġflower":3644,"Ġcharity":3645,"aced":3646,"eterm":3647,"Ġwretch":3648,"ĠLEON":3649,"Ġjewel":3650,"ĠSilvia":3651,"Ġpunish":3652,"Ġbig":3653,"Ġdign":3654,"Ġlen":3655,"Ġstones":3656,"ĠCupid":3657,"ĠGe":3658,"Ġabroad":3659,"Ġemb":3660,"Ġthrive":3661,"Ġreverend":3662,"lo":3663,"oot":3664,"ping":3665,"ining":3666,"Ġcal":3667,"Ġcost":3668,"Ġline":3669,"omans":3670,"Ġweigh":3671,"Ġasleep":3672,"Ġdoors":3673,"Ġseason":3674,"ĠDoth":3675,"pping":3676,"elt":3677,"Ġflight":3678,"Ġwarm":3679,"ĠBecause":3680,"OLK":3681,"Ġmeaning":3682,"ĠProteus":3683,"Ġmirth":3684,"yram":3685,"Ġschool":3686,"Yea":3687,"erving":3688,"Ġfun":3689,"Ġdag":3690,"Ġhorses":3691,"Ġdoctor":3692,"ĠOff":3693,"ĠGre":3694,"Ġprod":3695,"Ġalways":3696,"Ġheavenly":3697,"Ġcountenance":3698,"Ġtrem":3699,"Ġsometime":3700,"Ġvoices":3701,"Ġsupper":3702,"Ġruin":3703,"Ġtyrant":3704,"OT":3705,"ib":3706,"vours":3707,"Ġdif":3708,"Ġcure":3709,"omp":3710,"utenant":3711,"idius":3712,"Ġstep":3713,"ĠCount":3714,"ĠMil":3715,"iling":3716,"arden":3717,"Ġsac":3718,"Ġhopes":3719,"Ġdisgu":3720,"Ġroot":3721,"ĠKnow":3722,"INE":3723,"Ġclot":3724,"Ġempt":3725,"Ġbelow":3726,"Ġlands":3727,"Ġbawd":3728,"asket":3729,"Ġtrumpets":3730,"Ġstorm":3731,"Ġdearest":3732,"erved":3733,"Ġfirm":3734,"Ġgown":3735,"ĠWelcome":3736,"ĠCle":3737,"Ġcomb":3738,"ĠNe":3739,"Ġswore":3740,"Ġhollow":3741,"ĠBeing":3742,"Ġsingle":3743,"Ġlearned":3744,"Ġdeserved":3745,"Ġlangu":3746,"ĠVenice":3747,"Ġgirl":3748,"Con":3749,"Pro":3750,"act":3751,"nat":3752,"oard":3753,"Ġteeth":3754,"Ġmain":3755,"Ġband":3756,"ences":3757,"Ġtomb":3758,"Ġgate":3759,"edious":3760,"rius":3761,"rible":3762,"Ġrealm":3763,"Ġdeceived":3764,"ĠCARDIN":3765,"Ġvouch":3766,"ĠPAG":3767,"oths":3768,"Ġunc":3769,"Ġenvy":3770,"udge":3771,"Ġclo":3772,"Ġclouds":3773,"Ġbegins":3774,"Ġhark":3775,"Because":3776,"Ġchief":3777,"Ġtail":3778,"twixt":3779,"Ġburied":3780,"Ġhappiness":3781,"Ġgriefs":3782,"Ġtempt":3783,"ĠANTONY":3784,"Ġprotector":3785,"Ġducats":3786,"ĠBenedick":3787,"ĠCARDINAL":3788,"ĠPAGE":3789,"val":3790,"Ġwings":3791,"Ġgrown":3792,"Ġloath":3793,"Ġknees":3794,"Ġdaughters":3795,"Ġtraitors":3796,"Ġhumbly":3797,"Ġstreets":3798,"Ġspoken":3799,"Ġaffairs":3800,"ĠFlourish":3801,"Ġrank":3802,"ĠJuliet":3803,"Ġcredit":3804,"Ġbenef":3805,"Ġparticular":3806,"ex":3807,"mund":3808,"uct":3809,"Ġing":3810,"Ġtedious":3811,"Ġaim":3812,"Ġable":3813,"Ġsal":3814,"Ġmild":3815,"Ġbought":3816,"Ġnine":3817,"anus":3818,"idings":3819,"ĠHold":3820,"Ġhers":3821,"Ġlovers":3822,"icy":3823,"Ġoutward":3824,"ption":3825,"Ġalas":3826,"Ġfright":3827,"ressid":3828,"Ġimper":3829,"Ġcontempt":3830,"aintain":3831,"ney":3832,"Ġguess":3833,"Ġtreacher":3834,"Ġsometimes":3835,"Ġfreely":3836,"Ġintent":3837,"ĠVII":3838,"Ġdespair":3839,"Ġundone":3840,"Lord":3841,"port":3842,"there":3843,"Ġdeterm":3844,"etween":3845,"Ġrenown":3846,"Ġallow":3847,"Ġfaces":3848,"Ġperil":3849,"Being":3850,"Ġtrick":3851,"Ġbids":3852,"Ġaccount":3853,"Ġbesides":3854,"ontent":3855,"Ġextrem":3856,"ĠCoriol":3857,"Ġearnest":3858,"him":3859,"vious":3860,"Ġmil":3861,"iny":3862,"Ġbuck":3863,"ĠAlex":3864,"ĠCO":3865,"Ġnobl":3866,"Ġshrew":3867,"ĠRomans":3868,"Ġgreatest":3869,"Ġplot":3870,"Ġserved":3871,"Ġmeeting":3872,"pense":3873,"STA":3874,"Ġdenied":3875,"ottom":3876,"Twas":3877,"Ġprofit":3878,"cape":3879,"umphrey":3880,"urious":3881,"ĠTitus":3882,"Ġtempest":3883,"Ġofficer":3884,"ivil":3885,"she":3886,"Ġtree":3887,"Ġwond":3888,"Ġborrow":3889,"Ġdig":3890,"Ġhaz":3891,"ĠTIT":3892,"Ġdece":3893,"ĠCressid":3894,"Ġvice":3895,"bled":3896,"Ġminds":3897,"Ġboot":3898,"ĠPercy":3899,"Ġunkind":3900,"hum":3901,"Ġaud":3902,"haps":3903,"Ġbark":3904,"isbury":3905,"iter":3906,"Ġcher":3907,"Ġnought":3908,"Ġnaked":3909,"Ġthick":3910,"Ġpack":3911,"Ġbell":3912,"Ġeag":3913,"ades":3914,"Ġreward":3915,"ursed":3916,"Ġangel":3917,"ĠLy":3918,"ĠNothing":3919,"ĠYOR":3920,"Ġsaying":3921,"igence":3922,"cian":3923,"Ġlean":3924,"Ġflies":3925,"ctions":3926,"Ġwomb":3927,"Ġdeadly":3928,"Ġhanged":3929,"Ġtemper":3930,"ĠPrithee":3931,"Ġestate":3932,"Ġabsence":3933,"ĠTybalt":3934,"ĠCharles":3935,"Ġinnocent":3936,"ISTRESS":3937,"Ġvengeance":3938,"yramus":3939,"ĠYORK":3940,"bles":3941,"beth":3942,"dem":3943,"hor":3944,"Ġwide":3945,"Ġpound":3946,"cel":3947,"ĠAm":3948,"ĠEp":3949,"ĠCLE":3950,"ĠMISTRESS":3951,"Ġseas":3952,"Ġknife":3953,"ĠDem":3954,"ĠDian":3955,"Ġexam":3956,"Ġprevail":3957,"Ġappears":3958,"Ġdisposition":3959,"Ġsuddenly":3960,"Ġquality":3961,"ĠFalstaff":3962,"Call":3963,"Doth":3964,"Hear":3965,"bear":3966,"iar":3967,"Ġz":3968,"Ġtidings":3969,"Ġmess":3970,"Ġmaking":3971,"inius":3972,"Ġhid":3973,"Ġpress":3974,"Ġghost":3975,"etrius":3976,"Ġmelt":3977,"tern":3978,"Ġrender":3979,"Ġlock":3980,"ĠPri":3981,"inds":3982,"ement":3983,"Ġblest":3984,"Ġbrings":3985,"Ġjoint":3986,"Ġcommission":3987,"oses":3988,"Ġcover":3989,"ethought":3990,"Ġvirtues":3991,"ĠEdmund":3992,"Ġsickness":3993,"sooth":3994,"Ġconstant":3995,"Ġregard":3996,"Ġforbear":3997,"Ġsighs":3998,"Ġsatisfied":3999,"Ġapart":4000,"Ġacquaint":4001,"atrice":4002,"Ġempress":4003,"rough":4004,"sc":4005,"Ġsalt":4006,"ision":4007,"Ġfish":4008,"Ġfurn":4009,"Ġcere":4010,"Ġcries":4011,"Ġcivil":4012,"Ġgarden":4013,"ĠTH":4014,"ĠHumphrey":4015,"ĠCOR":4016,"Ġsearch":4017,"Ġplead":4018,"Ġprevent":4019,"Ġimm":4020,"Ġcompass":4021,"Ġvillany":4022,"atience":4023,"Ġstranger":4024,"Ġwinds":4025,"Ġcrack":4026,"Ġrule":4027,"Ġtyran":4028,"ĠLUCIUS":4029,"Ġthroat":4030,"Ġviolent":4031,"Ġrascal":4032,"Ġauthority":4033,".--":4034,"AC":4035,"DY":4036,"UFF":4037,"folk":4038,"net":4039,"son":4040,"shi":4041,"Ġapt":4042,"isho":4043,"Ġloose":4044,"Ġincl":4045,"imer":4046,"Ġspake":4047,"antag":4048,"Ġshed":4049,"Ġcapt":4050,"akest":4051,"Ġflourish":4052,"Ġappre":4053,"ĠCaius":4054,"Ġbeloved":4055,"Ġmischief":4056,"Ġcouncil":4057,"Ġprophe":4058,"ĠSalisbury":4059,"ĠMontag":4060,